Repository: lexsos/heligate
Catalog: dj-server/apps/firewall/locale/*/LC_MESSAGES/django.po
Languages: ru

source: ip version 4
ru: ip версии 4

source: ip version 6
ru: ip версии 6

source: any
ru: любой

source: echo reply
ru: echo ответ

source: echo request
ru: echo запрос

source: deny
ru: запретить

source: allow
ru: разрешить

source: internal
ru: внутренний

source: external
ru: внешний

source: classifier kit name
ru: имя набора классификаторов

source: description
ru: описание

source: classifier kits items
ru: наборы классификоторов

source: classifier kit item
ru: набор классификаторов

source: interface name
ru: имя интерфейса

source: interface type
ru: тип интерфейса

source: net interfaces items
ru: сетевые интерфейсы

source: net interface item
ru: сетевой интерфейс

source: ip protocol version
ru: версия протокола ip

source: protocol type
ru: тип протокола

source: source ip address
ru: ip адрес источника

source: negation source ip address
ru: отцицание ip адреса источника

source: destination ip address
ru: ip адреса назначения

source: negation destination ip address
ru: отцицание ip адреса назначения

source: input interface
ru: входной интерфейс

source: negation input interface
ru: отцицание входного интерфейс

source: output interface
ru: выходной интерфейс

source: negation output interface
ru: отцицание выходного интерфейса

source: source ports
ru: порт источника

source: negation source ports
ru: отцицание порта источника

source: destination ports
ru: порт назначения

source: negation destination ports
ru: отцицание порта назначения

source: icmp type
ru: тип icmp

source: classifieres items
ru: классификаторы

source: classifier item
ru: классификатор

source: group
ru: группа

source: default action
ru: действие поумолчанию

source: rule kits items
ru: наборы правил

source: rule kit item
ru: набор правил

source: action
ru: действие

source: enabled
ru: включено

source: weight
ru: вес

source: iprules items
ru: правила

source: iprule item
ru: правило
