Repository: lexsos/heligate
Catalog: dj-server/apps/squid3/locale/*/LC_MESSAGES/django.po
Languages: ru

source: classifier kit item
ru: набор классификаторов

source: enabled
ru: включено

source: excluded filters items
ru: фильтры исключений

source: excluded filter item
ru: фильтр исключения

source: user
ru: пользователь

source: excluded users items
ru: пользователи без проксирования

source: excluded user item
ru: пользователь без проксирования

source: squid port
ru: порт squid

source: intercept filters items
ru: фильтры перехвата

source: intercept filter item
ru: фильтр перехвата

source: l2 domain name
ru: доменное имя 2го уровня

source: l2 domains items
ru: домены 2го уровня

source: l2 domain item
ru: домен 2го уровня

source: domain name
ru: имя домена

source: domains items
ru: домены

source: domain item
ru: домен

source: access date
ru: дата доступа

source: page url
ru: адрес страцицы

source: object size
ru: размер объекта

source: squid log items
ru: записи журнала squid

source: squid log item
ru: запись журнала squid

source: name
ru: имя

source: domain classifier kit items
ru: наборы доменных классификаторов

source: domain classifier kit item
ru: набор доменных классификаторов

source: regular expression
ru: регулярное выражение

source: empty
ru: пусто

source: domain classifier items
ru: классификаторы доменов

source: domain classifier item
ru: классификатор домена

source: group
ru: группа

source: default allow
ru: разрешить поумолчанию

source: domain filter kit items
ru: наборы доменных фильтров

source: domain filter kit item
ru: набор доменных фильтров

source: domain filter items
ru: фильтры доменов

source: domain filter item
ru: фильтр доменов
